{
  "Europa": {
    "Albanien": "Wie anspruchsvoll sind die Wanderungen ? Auf dieser Reise gibt es nur eine größere Wanderung, welche circa 2,5 Stunden lang ist.",
    "Azoren": "Reisenspezifische Fragen: Reisenspezifische Antworten",
    "Estland": "Alle Einzelzimmer sind ausgebucht, aber ich würde gerne ein Einzelzimmer buchen, was nun? Schreib uns gerne direkt über das Kontaktformular, vielleicht können wir ein weiteres Einzelzimmer für dich anfragen\nReisenspezifische Fragen: Reisenspezifische Antworten\nBaltikum: Wie viel läuft man auf der Reise? Inklusive Stadtführungen etc. kommt man auf 10-12 gelaufene km am Tag\nBaltikum: Wie anstrengend sind die Wanderungen? Die Wanderungen sind mit ca.\nSoomaa: Werden meine Schuhe bei der Moorwanderung dreckig? Für die Wanderung werden Schneeschuhe zur Verfügung gestellt, die sich auch klasse als Moorschuhe eignen, so sinken die Schuhe nicht ein, und werden nur bedingt schmutzig",
    "Finnland": "Verlänegungen möglich ? nein da nur einmal die woche geflogen wird\nwechseln wir das hotel nein da standortreise\nbenötigen wir besondere Wärmebekleidung bekommen am 1. Tag vor Ort Wärmebekleidung (Anzug, Schuhe, Handschuhe usw.) zur Verfügung gestellt\nwas gibt es zu essen finnische Verpflegung ist eher deftig und herzhaft, viel Fleisch und Fisch\nNebenkosten vor Ort ca.\nReisenspezifische Fragen: Reisenspezifische Antworten",
    "Frankreich": "Wie groß sind die Zimmer? I.d.R. sind die Standard- Zimmer in franz. Hotels relativ klein und nicht mit US-amerikanischen oder deutschen zu vergleichen\nWie groß sind die Betten? Franz. Standard-Doppelbetten sind 1,40 m breit und 1.90m lang und haben i.d.R. Laken und eine Überdecke.\nReisenspezifische Fragen: Reisenspezifische Antworten",
    "Griechenland": "Gibt es Wanderungen auf dieser Reise? Optional kann man zur Palamidi-Festung zu Fuß hochlaufen.\nReisenspezifische Fragen: Reisenspezifische Antworten",
    "Großbritannien": "Reisenspezifische Fragen: Reisenspezifische Antworten",
    "Irland": "Reisenspezifische Fragen: Reisenspezifische Antworten",
    "Island": "Wann kann man am bsten Nordlichter beobachten? Die beste Zeit um Nordlichter zu beobachten liegt zwischen Oktober und März.\nWas passiert, wenn ein Vulkan ausbricht? Grundsätzlich ist es auf Island schon fast normal, dass ein Vulkan ausbricht und absolut sehenswert.\nWelche Zielgruppe bereist Island? Nach Island kommen hauptsächlich Naturinteressierte.\nWann ist die beste Reisezeit für Island? Das kommt darauf an, was man sehen bzw machen möchte.\nReisenspezifische Fragen: Reisenspezifische Antworten\nIst diese Reise eine aktive Wanderreise? Nein, wir sind zwar viel unterwegs, aber ausgedehnte Wanderungen sind es nicht.\nWieviele Reiseleiter gibt es auf dieser Reise? Auf unseren Island Reisen haben wir 1 Reiseleiter, der auch gleichzeitig Fahrer ist.\nWarum kommen wir am 1.Tag erst so spät in Reykjavik an? Wir haben Flug..."
  },
  "Asien und Ozeanien": {
    "Australien": "Fluggesellschaft? Emirates auf Langstrecke / Qantas auf Inlandsflügen;\nBesonderheiten Flug? Bei Emirates nur Economy und Business Class buchbar / Zubringer innerhalb deutschlands nicht möglich / Abflughäfen: München, Hamburg, Düsseldorf, Frankfurt;\nBeste Reisezeit? Nach Australien können Sie das ganze Jahr über reisen.\nVisum? E-Visum muss eigenständig beantragt werden bis spätestens 1 Monat vor Abreise;\nAktivitätslevel? einfach und bequem;\nOptionale Aktivitäten? Opernbesuch in Sydney in Eigenregie / muss selbst gebucht werden // Sydney Harber Bridge Walk über CHA anmeldbar bis 6 Wochen vor Abreise ;\nEigenanreise? möglich / alternative Flugverbindungen können jedoch ebenfalls über CHA geprüft werden;\nGepäckbestimmungen? Langstreckenflüge mit Emirates: 30KG in ECO / 40KG in BX // Inlandsflüge mit Qantas: i.d.R. 30KG;\nEssenspräferenzen / Allergien ? i.d.R. ohne Probleme umsetzbar;\nReiseleitungen ? drei verschiedene Reiseleitungen // Melbourne inkl. Red Center, die 2. RL in Queensland/Cairns und die 3. in SYD;",
    "Armenien": "Wird ein Visum benötigt? Für deutsche, österreichische und schweizer Staatsbürger Staatsbürger wird kein Visum benötigt.\nReisenspezifische Fragen (AMKAU): Reisenspezifische Antworten;\nGibt es eine optionale Aktivität? Ja, es besteht die Möglichkeit sich vorab für den vorletzten Tag der Reise für den kulinarischen Rundgang durch Jerewan anzumelden.\nWie werden die Grenzübergänge erfolgen? Die beiden Grenzübergänge erfolgen über den Landweg etwa einen Kilometer zu Fuß.\nGibt es eine besondere Kleidervorschrift? Grundsätzlich kannst du dich im öffentlichen Raum mit Kleidung deiner Wahl bewegen – alle drei Länder sind in dieser Hinsicht offen.",
    "Aserbaidschan": "Wird ein Visum benötigt? Ja, für deutsche, österreichische und schweizer Staatsbürger und weitere wird ein Visum benötigt.\nReisenspezifische Fragen (s. Armenien): Reisenspezifische Antworten;",
    "Bhutan": "Visum? \"Das Indien Visum muss eigenständig beantragt werden. Wir empfehlen das \"\"One-Year-Visum\"\". Für Bhutan wird das Visum von unserer Agentur beantragt. Hierfür erhalten die Gäste mit Bestätigung Visa Unterlagen, welche ausgefüllt an uns geschickt werden müssen. \";\nAirline ? Wir fliegen mit Lufthansa ab/bis Delhi;",
    "China": "Fluggesellschaft? Lufthansa;\nAbflughafen? CNYAN: ab/bis MUC // CNHON ab/bis FRA // CNZHA ab/bis FRA;\nMitnahme von Drohnen nach China man darf schon eine Drohne ohne Registierung online nach China mitnehmen.\nAdapter für Steckdosen? gleiche Steckdosen wie bei uns;\nGeld wechseln? Bargeld vor Ort bei RL tauschbar;\nAktivitätslevel? gewisse Grundfitness sollte vorhanden sein - Gehstrecken teilweise sehr lang;\nBestuhlung vom Flugzeug? EC: 3-3-3 PX: 2-3-2 BX: i.d.R. 2-2-2;\nKommunikation: \"über WLAN keine Internetdienste wie Soziale Medien / Google etc. VPN ist in China möglich, aber nicht alle. Wir schlagen den Kunden vor, selber auf dem Onlineshop www. amazon.de die China-Daten-SIM-Karte zu bestellen. Solche eSIM Karte unterstützt WhatApp und Google und es funktioniert in China sehr gut.\nrelevante Personenbezogene Daten: Passkopie wird benötigt --> idealer Weise gut lesbar und in Farbe / Körpergewicht für Floßfahrten / ;\nHinweise Kosmetik? Duschgel und Shampoos in allen Unterkünften vorhanden auch auf Boot;\nFlüssigkeiten auf Inlandsflug und Zugfahrten? keine Flüssigkeiten erlaubt / Bei Flug in Aufgabegepäck erlaubt / Bei Bahnfahrten nur bis zu 120ml NICHT BRENNBARE FLÜSSIGKEITEN erlaubt / bsp.\nVisum? bis 30 Tage kein Visum für DACH ;\nFlusskreuzfahrt besonderheiten? (CNYAN);drei unterschiedliche Schiffe mit relativ identischer Ausstattung / kein Pool an Bord;",
    "Georgien": "Wird ein Visum benötigt? Für deutsche, österreichische und schweizer Staatsbürger Staatsbürger wird kein Visum benötigt.\nReisenspezifische Fragen (s. Armenien): Reisenspezifische Antworten;",
    "Indien": "Benötigen wir ein Visum? \"ja, wir empfehlen das \"\"One-Year\"\" Visum, welches eigenständig online ab 120 Tagen vorher auf der offieziellen indischen Webseite (englisch) oder über den Visadienst Bonn (deutsch) beantrag werden kann. \";\nunterschied zwischen INRAJ und INTAJ beide ähnlich, INTAJ 4 Tage länger und geht noch in die Wüste;\nIst eine Eigenanreise möglich? Nein, eine Eigenanreise ist bei unseren Indien Reisen nicht möglich.;\nGeldtauschen? Wir empfehlen, Geld vor Ort zu tauschen;",
    "Japan": "Airline ? Direktflüge mit der Lufthansa;\nBestuhlung ? EC: 3-3-3 / PX: 2-3-2 / BX: 2-2-2;\nEigenanreise? Möglich / Jedoch sind private Transfers in Japan extrem teuer;\nSitzplatzreservierung ? ECO: Standardsitzplatz 65€ pro Person und Strecke / Sitzplatz mit mehr Beinfreiheit: 150€ pro Person und Strecke / PX: 95€ pro Person und Strecke / BX: kostenfrei;\nHöhere Buchungsklassen? PX und BX können geprüft werden / PX kalkuliert: 1800€ pro Person / BX kalkuliert: 4200€ pro Person / oft können wir die kalkulierten Preise nicht einhalten, da die günstigen Buchungsklassen oft schnell vergriffen sind;\nGeld wechseln? Am Flughafen kann man direkt EUR in JPY wechseln.\nJPKYO: Kann man Wanderung auf Pilgerweg aussetzen? Ja, man kann mit dem Bus ein paar haltestellen weiter fahren und dann in einem..."
  },
  "Amerika": {
    "Argentinien/Chile": "Wie lange fliegt man nach Argentinien? Bei der Direktverbindung mit der Lufthansa beträgt die Flugdauer 13 Stunden und 45 Minuten.\nWann ist die beste Reisezeit? Die Hauptreisezeit für Patagonien ist von November bis Februar.\nWelche Landeswährung hat Argentinien bzw. Chile? Argentinien hat den argentisnischen Peso und Chile den chilenischen Peso.\nMuss vor Abreise Geld getauscht werden? Vor Abreise muss keine Geld in die jeweilige Landeswährung getauscht werden.\nReisenspezifische Fragen: Reisenspezifische Antworten\nKann bei der Aerolinas Argentinas schon vorher Gepäck dazugebucht werden, da die Freigepäckmenge ja nur 15KG beeinhaltet. Tatsächlich können wir vorher keine Gepäck dazubuchen.\nWieviele Reiseleiter gibt es auf der Reise? Es gibt nach jedem Flug und Grenzübertritt eine neue Reiseleitung. Insgesamt 6 Reiseleiter.\nMit welcher Airline wird bei der Reise Patagonia geflogen. Wir fliegen bei dieser Reise mit der LATAM und der Aerolinas Argentinas.",
    "Belize": "Reisenspezifische Fragen: Reisenspezifische Antworten",
    "Bolivien": "Reisenspezifische Fragen: Reisenspezifische Antworten",
    "Brasilien": "Wann ist die Trockenzeit im Amazonas? Die Trockenzeit im Amazonas sind die Sommermonate Juli bis September\nWelche Reisestecker muss man für Brasilien mitnehmen? Für Brasilien benötig tman den Reisestecker Typ N\nMuss man in Deutschland schon Euro in die Landeswährung tauschen? Nein, es reicht aus Euro mitzunhemen.\nReisenspezifische Fragen: Reisenspezifische Antworten\nWann ist die beste Zeit um Jaguare zu beobachten? Die beste Zeit um Jaguare im Pantanal zu beobachten ist Juni-September.\nBieten Sie diese Reise auch im Februar an? Nein, da unser Hauptaugenmerk auf Pantanl und Amazonas liegt und im Februar noch Regenzeit ist, bieten wir diese Reise erst ab April an.\nMit welcher Airline wird bei Pantanal Reise geflogen? Wir fliegen sowohl auf der Langstrecke als auch in Brasilien mit der LATAM.",
    "Chile/Bolivien/Peru": "Mit welcher Airline wird geflogen? Je nach Reisetermin und gewünschter Beförderungsklasse (Economy, Business etc) wird mit Iberia, KLM und/oder Air France geflogen.\nWelche Impfungen brauche ich für die Reise Altiplano? Es sind keine Impfungen vorgeschrieben.\nReisenspezifische Fragen: Reisenspezifische Antworten\nWie viel Gepäck ist auf den Inlandsflügen inbegriffen? Auf den Inlandsflügen in Chile und Peru fliegst du in der Regel mit der LATAM, dort sind 23 kg inkludiert.",
    "Costa Rica": "Kann man überall rauchen? Costa Rica nimmt sein Rauchergesetz ernst. Es wird darauf geachtet, dass nur in ausgewiesenen Bereichen geraucht wird.\nWie schwer sind die Wanderungen? Je nach Reise ist es unterschiedlich.\nBraucht man eine gute Kondition, um alle Touren mitzumachen? \"Nein, i.d.R. Reicht eine \"\"normale\"\" Kondition aus.\"\nIn welcher Höhe ist man maximal unterwegs? Je nach Reise ist es unterschiedlich.\nWelche Stromadapter brauche ich? Am besten hier schauen: https://www.welt-steckdosen.de/\nWie lange dauert der Flug? Von Frankfurt nach San José nonstopp ca. 12h\n\"Kann ich auch mal \"\"aussetzen\"\" mit den Touren/Ausflügen?\" Frag die RL an welchem Tag du im Hotel bleiben kannst, weil dieselbe Unterkunft wie am Vortag oder du fährst mit und wartest am/im Bus.\nMuss ich Moskitonetze mitbringen? Nein, die Unterkünfte sind ausgestattet.\nSchuhwerk Feste Schuhe mit guter Profilsohle, schon eingetragen\nReisenspezifische Fragen: Reisenspezifische Antworten",
    "Ecuador": "Wann ist die beste Reisezeit für Ecuador? Ecuador ist ein ganzjähriges Reiseziel."
  },
  "Afrika": {
    "Ägypten": "Kann ich ab/bis Hamburg fliegen? Nein, auf dieser Reise sind wir mit Egypt Air unterwegs, die nicht ab/bis Hamburg fliegen.;\nE-Visum oder Visa on arrival? Wir empfehlen Visa on arrival.\nKann ich von Hurghada ohne Umstieg in Kairo zurück nach Deutschland fliegen? Nein, alle Flüge werden in einem Ticket ausgestellt.\nWird das neue Ägyptische Museum (GEM) auf der Reise besucht? Sobald die berühmte Tutanchamun Ausstellung umgezogen ist und das neue Museum offiziell eröffnet ist, wird dieses auch fester Bestandteil des Programms sein.;\nKann eine Verlängerung auch in einem anderen Hotel gemacht werden Ja, wir können auch andere Hotels für dich anfragen.;\nKann ich eine Vorübernachtung im ersten Hotel dazubuchen? Ja, wir können eine Vorübernachtung für dich anfragen.;\nGibt es starke Einschränkungen durch Ramadan? Nein, du musst keine starken Einschränkungen befürchten.",
    "Botswana": "Wie kann ich in Botswana bezahelen? Die einheimische Währung ist der Pula.\nKann ich mit US-Dollar bezahlen? In den einzelnen Unterkünften ist es möglich mit US-Dollar zubezahlen.\nBrauche ich ein Visum? Deutsche, österreichische und schweizer Staatsbürger brauchen kein Visum.;\nIst eine Dreierbelegung für Reisen nach Namibia möglich? Nein, auf unseren Reisen nach Botswana können nur Doppel- und Einzelzimmer gebucht werden.;\nWelche Busse / Fahrzeuge werden vor Ort eingesetzt? In der Regel werden Mercedes Sprinter als 12-16 Sitzer eingesetzt.\nGibt es Toiletten auf den Fahrtwegen/Strecken? Toiletten findet man während der Fahrten eher weniger.\nDarf ich Hartschalenkoffer mitnehmen? Müssen es Reisetaschen sein? Für die Reise müssen es keine Reisetaschen sein. Es dürfen auch z.B.\nKann ich auch Mückenspray vor Ort kaufen? Frage deine Reiseleitung nach einem Stop in einem Supermarkt.\nBenötige ich Malaria Prophylaxe? Fragen zu Impfungen \"Mit der Reisebestätigung erhältst du von uns einen Coupon für ein kostenloses Informationsgespräch zur reisemedizinischen Vorsorge in einer der BCRT-Reisepraxen. Standorte: Berlin (Standorte Mitte und Steglitz), Dresden, Düsseldorf, Frankfurt a.M., Hamburg, Köln, München, Stuttgart und Wiesbaden. Sprechzeiten unter www.bcrt.de. Eine telefonische Beratung ist nicht möglich.\nIst eine Stromversorgung in den Lodges durchgängig garantiert? \"Die meisten Lodges/Hotels haben eine durchgängie Stromversorung.\nGibt es WLAN vor Ort? Viele Unterkünfte bieten kostenfreies WLAN im Hauptbereich (Rezeption, Restaurant etc.) an.\nGibt es einen Fön in den Unterkünften? Nicht alle Unterkünfte haben einen Fön.\nBieten die Unterkünfte einen Wäscheservice? In dne meisten Unterkünften gibt es einen Wäscheservice, jedoch musst du schauen ob die Zeit vor Ort ausreicht um diesen zu nutzen.;\nKann ich das Leitungswasser trinken oder zum Zähnputzen nehmen? Das Leitungswasser ist nicht zum trinken geeignet.\nBrauche ich einen Adapter für die Steckdose? ja.\nWie kann ich Sitzplätze für die Flüge mit der Discover Airline reservieren? Gerne können nach der bestätigten Buchung jederzeit Sitzplätze kostenpflichtig über uns reserviert werden.\nWie kann ich Sitzplätze für die Flüge mit der Ethiopian Airlines reservieren? Nach der bestätigten Buchung können wir einen kostenpflichtigen Sitzplatzwunsch für dich vermerken.\nMit welchen Nebenkosten muss ich in Botswana rechnen? \"Für die Reise kannst du für nicht im Preis inbegriffene Mahlzeiten und Getränke folgende Nebenkosten einplanen: umgerechnet ca. 280 € pro Person (in BWP).\";\nIch habe Flugangst. Muss ich den Flug über das Okavango Delta machen? Falls du nicht an dem Flug über das Okavango Delta teilnehmen möchtest, wirst du mit dem Fahrzeug auf direktem Weg zurück zur Lodge gebracht.;\nMuss ich an den Bootsafaris teilnehmen? Nein. Du kannst auch an Land auf die Gruppe warten.;",
    "Kap Verde": "Brauche ich ein Visum? Bitte registriere dich bis spätestens 10 Tage vor Abreise auf folgedender Seite: https://www.ease.gov.cv/;\nMit welcher Flugverbindung wird geflogen? \"In der Regel mit folgender Verbindung:\nKann ich auf Sal verlängern/Nachträumen buchen? Ja, kein Problem.\nWird die Reise durchgängig von einer Reiseleitung begleitet? Ja, es gibt keinen Reiseleiterwechsel.",
    "Kenia": "Benötige ich Impfungen oder Malaria-Medikamente? \"Mit der Reisebestätigung erhältst du von uns einen Coupon für ein kostenloses Informationsgespräch zur reisemedizinischen Vorsorge in einer der BCRT-Reisepraxen. Standorte: Berlin (Standorte Mitte und Steglitz), Dresden, Düsseldorf, Frankfurt a.M., Hamburg, Köln, München, Stuttgart und Wiesbaden. Sprechzeiten unter www.bcrt.de. Eine telefonische Beratung ist nicht möglich.\nBenötige ich ein Visum? (KEAMB) Ja, das ETA ist vor Reisebeginn online oder visum.de zu beantragen.;\nBenötige ich ein Visum? (TZMAS) Ja, für Kenia das ETA ist vor Reisebeginn online oder visum.de zu beantragen, die Beantragung des E-Visas für Tansania erfolgt am besten über Visum.de, da es bei der Beantragung online oft zu Schwierigkeiten kommt.;\nKann ich Geld vor Ort tauschen oder mit der Kreditkarte abheben? Am günstigsten ist es, nach Rücksprache mit dem Guide am ersten oder zweiten Tag bei einer Bank zu stoppen und dort mit der Kreditkarte Geld in der Landeswährung (kenianische Schilling) abzuheben.\nWarum ist die Reise (KEAMB, aber auch TZMAS) im Sommer so viel teurer? Dies liegt an den saisonal unterschiedlich hohen Gebühren der Nationalparks.\nBenötige ich eine Gelbfieberimpfung? (TZMAS!) Ja, für diese Reise ist die Impfung erforderlich;",
    "Madagaskar": "Wie beantrage ich das Visum, vorab bei der Botschaft oder bei Einreise? Nach jetzigem Stand ist es bei der Einreise (on arrival) deutlich simpler und daher empfehlenswert.;\nBenötige ich eine Gelbfieberimpfung? Die Impfung kann laut dem Auswärtigen Amt jederzeit abgefragt werden, unabhängig wie lange der Transit in Addis Abeba dauert.\nWie lange dauern die Wanderungen, sind sie anstrengend? Die Wanderungen dauern (auch je nach Wetterlage) zwischen 2 und 6 Stunden und sind leicht bis mittelschwer, da es keine befestigten Wege sind.\nWieviel Freigepäck kann ich mitnehmen? Durch den Inlandsflug ist die Gepäckmenge auf 20 Kg Aufgabegepäck sowie 5 Kg Handgepäck beschränkt.\nKann ich Geld vor Ort tauschen oder mit der Kreditkarte abheben? \"Die Landeswährung ist Ariary; teilweise werden auch US-Dollar akzeptiert, allerdings sind die Preise in Dollar höher. Wir empfehlen direkt am Flughafen genug Bargeld von Euro in Ariary zu wechseln.\";",
    "Marokko": "Was ändert sich für mich, wenn ich die Reise während des Ramadans mache? Während des Ramadans erlebt man das belebte Marrakesch von einer anderen Seiten, das Leben läuft zu dieser Zeit ein wenig langsamer ab und es ist wichtig, nicht auf offener Straße zu essen oder zu trinken und die heilige Fastenzeit zu respektieren.\nMit welcher Airline wird geflogen? Wir fliegen mit der Discover Airlines.;",
    "Mosambik": "Benötige ich ein Visum? Deutsche Staatsangehörige reisen visafrei nach Mosambik, jedoch gibt es eine Einreisegebühr in Höhe von ca.\nWas ist die beste Reisezeit? \"Mosambik kann man das ganze Jahr gut bereisen – am heißestes wird es allerdings im Dezember bis in den Februar/März.\nBenötige ich Malaria Prophylaxe? \"Mosambik gilt als ganzjährig malariagefährdetes Gebiet."
  }
}